export default {
  content: `{meta: 原调: 1=D}
{meta: 选调: 1=C}
{meta: Capo=2}

{comment: 前奏/间奏}
{start_of_tab}
|-------|-------|-------|-------|
|3------|3------|3------|3------|
|--0---0|--0---0|--0---0|--0---0|
|----2--|----2--|----2--|----2--|
|3------|3------|3------|3------|
|----0--|----0--|----0--|----0--|
{end_of_tab}

{comment: 主歌 A}
[C] 我有[Em7]好多谱子[F]
[C] 个个[Em7]都来之不易[C]

[C]踏破[Em7]多少双[F]铁鞋
[C]跪烂[Em7]多少次[C]膝盖

{comment: 主歌 B}
[C] 我有[Em7]好多谱子[F]
[C] 个个[Em7]都来之不易

[C]磨起[Em7]多少个[F]耳茧
[C]听腻[Em7]多少首[C]经典

{comment: 副歌}
{start_of_chorus}
[Am]旧酒装新瓶
[F]同步到平板
[Am]啦啦啦啦～～ [C]啦啦啦啦～～
[Am]长相厮守
[F]朝夕为伴
[Am]啦啦啦啦～～ [C]啦啦啦啦～～
{end_of_chorus}
  `
}